{
	"items": 
	[
		{ "key": "txt_title", "value": "АЛЕКСИНАЦ" },
		{ "key": "txt_subtitle", "value": "кроз време"},
		{ "key": "btn_aboutCity", "value": "о граду" },
		{ "key": "btn_augmentedReality", "value": "повратак у прошлост" },
		{ "key": "btn_memorableCitizens", "value": "знаменити алексинчани" },
		{ "key": "btn_inWar", "value": "у рату" },
		{ "key": "btn_credits", "value": "захвалнице" },
		
		{ "key": "txt_aboutCityTitle", "value": "О ГРАДУ" },
		{ "key": "txt_aboutCity1", "value": "Алексинац као топоним помиње се у турском дефтеру (попис насељених места) из 1516. године као део Крушевачког вилајета.\n\nАлексинац је један од ретких градова чији мит о пореклу стоји записан у Српској академији наука и уметности у Београду. У оближњем селу Краљеву био је турски ајанин Усеин-ага који је по цео дан седео испред своје механе. Неки ајдучки арамбаша из очигледне мржње према Турчину сваке вечери га је наглас из шуме прозивао. Турчин унајми буљубашу по имену Алекса да тог човека из шуме ухвати. Алекса ухвати тог човека, преда га Турчину, а овај га набије на колац испред кафане. Турчин му заузврат поклони огроман комплекс земљe близу утока реке Моравице у Мораву, где се садашњи Алексинац налази.\n\nАлексинац је ослобођен од турског ропства 1833. године када се налазио у саставу Ражањске нахије. Хатишерифом из 1833. године тадашњем Београдском пашалуку припојено је шест нахија, па се тако Алексинац нашао у Србији за време владавине Књаза Милоша Обреновића.\n\nСам Књаз Милош је веома заслужан за будући развој Алексинца. Иако је био неписмен, Књаз Милош је био изузетан државник са погледом у будућност и говорио је: „Ја сам науман, ако бог да да у Србији направим две капије – једну у Београду према Ћесарској (Аустрији), а другу у Алексинцу према Турској.” И заиста на позив Књаза Милоша, у Алексинац је стигао аустријски архитекта Франц Јанке и 1839. године направио урбанистички план за град, први урбанистички план у овом делу Србије."},
		{ "key": "txt_aboutCity2", "value": "Овакав статус Алексинца као граничног града довео је до његовог општег напретка јер су у њему биле смештене разне државне установе. Најзначајнија од њих био је такозвани Карантин у коме су путници из Турске, Грчке, Македоније и Старе Србије, који су се кретали према Европи, били обавезни да у њему проведу 40 дана, а све у циљу откривања заразних болести које су у то време харале у Турској. Тако је Алексинац био предстража за улазак у Европу. Здраствени карантин као прва болница у Алексинцу основан је 1836. године."},
		{ "key": "txt_aboutCity3", "value": "Овакво време напретка и својеврсног државног значаја трајало је све до 1876. године, када је започео Први српско-турски рат. У том рату у коме је Србија претрпела неколико узастопних пораза, Алексиинац и околина претрпели су тешке људске и материјалне губитке. Сва села на левој и десној обали Мораве од Ниша до Алексинца била су спаљена до темеља. И поред делимичних паљевина у Алексинцу, Турци, који су заузели град у октобру 1876. године, нису правили велике штете јер је становништво избегло на север, а Турци су штедели кућe да би у њима могли да презиме.\n\nПосле ослобођења од Турака и стварања прве независне српске државе, српска граница је померена далеко на југ, чиме је Алексинац изгубио свој привредни и административни значај. Изградњом железничке пруге Београд—Ниш 1884. године, Алексинац је заобиђен јер је пруга због техничких проблема и политичких интрига (у Алексиначком крају је избила Тимочка буна) изграђена на левој обали Јужне Мораве.\n\nЗбог свог стратешког положаја у оба светска рата, Алексинац је био окупиран и разаран. На споменику у порти алексиначке цркве исписано је 350 имена војника и официра изгинулих у Балканским и Првом светском рату. У Алексинцу 17. новембра 1989. догодила се велика несрећа у руднику угља, у јами \"Морава\", када је живот изгубило 90 рудара."},
		{ "key": "txt_aboutCity4", "value": "Шта више и у доба светске цивилизације, крајем 20. века, Алексинац је шест пута бомбардован од стране НАТО авијације. У тим бомбардовањима било је много људских жртава, а разорен и сам центар града."},
		
		{ "key": "txt_znameniteHeading", "value": "ЗНАМЕНИТЕ"},
		{ "key": "txt_znameniteSubHead", "value": "личности"},	
		{ "key": "btn_borislav", "value": "Борислав\nСтевановић"},
		{ "key": "btn_budimir", "value": "Будимир\nХристодуло"},
		{ "key": "btn_knez", "value": "Добросав\nКнез-Милојковић"},
		{ "key": "btn_kostaTaus", "value": "Коста\nТаушановић"},
		{ "key": "btn_kosta", "value": "Коста\nСтојановић"},
		{ "key": "btn_mihailo", "value": "Михаило\nРашић"},
		{ "key": "btn_milan", "value": "Милан\nПецић"},
		{ "key": "btn_milos", "value": "Милош\nТривунац"},
		{ "key": "btn_prota", "value": "Прота-Стеван\nДимитријевић"},
		{ "key": "btn_rista", "value": "Риста\nПрендић"},
		{ "key": "btn_tihomir", "value": "Тихомир\nЂорђевић"},
		
		{ "key": "txt_uRatuHead", "value": "АЛЕКСИНАЦ"},
		{ "key": "txt_uRatuSubHead", "value": "у рату"},
		{ "key": "txt_chooseBattle", "value": "изаберите битку"},
		{ "key": "txt_battleNATO", "value": "НАТО агресија 1999."},
		{ "key": "txt_battleAdrovac", "value": "Горњи Адровац 1876."},
		{ "key": "txt_battleSumatovac", "value": "Шуматовац 1876."},
		{ "key": "txt_battleDeligrad", "value": "Делиград 1806 - 1813."},
		
		{ "key": "txt_adrovacHead", "value": "Горњи Адровац" },
		{ "key": "txt_adrovacYear", "value": "1876."},
		{ "key": "txt_adrovacBody", "value": ""},
		
		{ "key": "txt_natoHead", "value": "НАТО агерсија" },
		{ "key": "txt_natoYear", "value": "1999."},
		{ "key": "txt_natoBody", "value": ""},
		
		{ "key": "txt_sumatovacHead", "value": "Шуматовац" },
		{ "key": "txt_sumatovacYear", "value": "1876."},
		{ "key": "txt_sumatovacBody", "value": ""},
		
		
		{ "key": "txt_borislavFirst", "value": "Борислав" },
		{ "key": "txt_borislavLast", "value": "Стевановић"},
		{ "key": "txt_borislavYear", "value": "1891-1971."},
		{ "key": "txt_borislav", "value": "Борислав Стевановић је рођен 30. јануара 1891. године у Алексинцу. У Алексинцу је завршио основну школу, а Гимназију у Алексинцу и Нишу. На Филозофском факултету од 1909. до 1913, године студирао је филозофију код Бране Петронијевића. Био је један од 1300 каплара; први ʼчистиʼ психолог по интересовањима и аспирацијама. Последипломске студије психологије завршио је у Лондону на Кингс колеџу. Докторирао је 1926. године.\n\nНа Београдском универзитету предавао је општу, дечју и педагошку психологију. Тридесетих година прошлог века са сарадницима је урадио Београдску ревизију Бине‒Симонове скале за мерење интелигенције. Био је шеф Катедре за психологију и декан Филозофског факултета у Београду. Био је члан Српске академије наука и уметности.\n\nПреминуо је 23. новембра 1971. године у Београду. САНУ је 1973. године објавила Споменицу посвећену преминулом академику Бориславу Стевановићу а Друштво психолога Србије чији је био председник, установило је награду која носи његово име.\n\nОбјавио је више научних радова: „Квалитативна анализа појма интелигенције\", \"Квантитативна анализа појма интелигенције\", \"Развиће дечије интелигенције и Београдска ревизија Бине‒Симонове скале\" (1934.)"},
		
		{ "key": "txt_budimirFirst", "value": "Будимир" },
		{ "key": "txt_budimirLast", "value": "Христодуло"},
		{ "key": "txt_budimirYear", "value": "1892-1965."},
		{ "key": "txt_budimir", "value": "Архитекта Будимир Христодуло је рођен 1892. године у Алексинцу. У Алексинцу је завршио основну школу и гимназију. По завршеној гимназији одлази у Берлин на студије технике. Када је почео Први светски рат враћа се у Србију и одмах по доласку бива регрутован. Припадао је чувеној јединици 1300 каплара и са њом је учествовао у свим познатим борбама. После завршетка рата отишао је у Торино на постдипломске студије. Одмах по завршетку студија добио је службу у Министарству грађевина.\n\nОд 1933. до 1936. неуморно је радио као главни неимар на изградњи Српског војничког гробља у Солуну. Његовом иницијативом допремљене су из Хиландара саднице чемпреса на Зејтинлик и ту плански засађене. За изванредне заслуге на подизању Српског војничког гробља на тлу Грчке, као потврду пријатељства између две савезничке земље, грчка влада га је одликовала. Од 1936. до 1938. био је и неимар маузолеја – костурнице на острву Видо.\n\nУмро је у Београду 1965. године."},
		
		{ "key": "txt_knezFirst", "value": "Добросав" },
		{ "key": "txt_knezLast", "value": "Кнез-Милојковић"},
		{ "key": "txt_knezYear", "value": "1865-1941."},
		{ "key": "txt_knez", "value": "Рођен је у Алексинцу, 2. септембра 1865 и у њему је завршио живот 20. децембара 1941. Основну школу и нижу гимназију завршио је у Алексинацу а вишу у Нишу. Фармацију је студирао у Бечу где је дипломирао 1891. По завршетку фармације наставио је студије хемије на Филозофском факултету у Бечу и докторирао 1893. са дисертациом \"О кристалној води у солима метил-етил сирћетне киселине\". За време студија у Бечу био је члан и секретар Српског академског друштва \"Зора\".\n\nУчествовао је као добровољац у српско-бугарском рату 1885. По завршетку студија постао је војни апотекар. Пошто је у Србији био мали број хемичара, а доктора хемије, са њим само три, министар унутрашњих послова понудио је др Доброславу место државног хемичара чија је дужност била да врши прегледе апотека у Београду и Србији. Др Доброслав је прихватио понуђено место под условом да му се омогући шестомесечно усавршавање из судско-медицинске хемије, што му је и омогућено. На специјализацији из судско-медицинске хемије био је код професора др Лудвика у Бечу. По завршетку специјализације постао је државни хемичар и на тој дужности остао је све до пензионисања 1925. Објавио је већи број радова из обалсти хемије. Један је од оснивача Српског хемијског друштва 1897.\n\nЊегов син Михајло рођен 18. децембра 1904. године, у Београду. Економ-агроном, велепоседник. Октобра 1944. године, ухапшен од стране партизанских снага и од стране Војног суда осуђен на смрт. Стрељан као сарадник окупатора. Уписан у књигу умрлих 1947., на страни 49., под бројем 56. Ту пише: \"Смрт стрељањем на непознатом месту 1945.\" Упис је извршен на основу писменог акта Војног суда И Армије С.А. број 395/45., када је потврђена пресуда Нишког Војног суда бр.214/45. Његова имовина је конфискована.\n\nПородична вила Кнез-Милојковић је претворена у дом за децу \"Кристина Маркишић\" који и дан данас ради"},
		
		{ "key": "txt_kostaFirst", "value": "Коста" },
		{ "key": "txt_kostaLast", "value": "Стојановић"},
		{ "key": "txt_kostaYear", "value": "1867-1921."},
		{ "key": "txt_kosta", "value": "Рођен у Алексинцу 2. октобара 1867., преминуо у Београду 3. јануар 1921. Основну пшколу је завршио у Алексинцу а гимназију у Алексинцу и Нишу 1885. Уписује природно-математички одсек на Филозофском факултету Велике школе у Београду где је дипломирао јуна 1889. као најбољи студент генерације а студирао је заједно са Михаилом Петровићем Аласом. Од 1893. на студијском боравку у Паризу прати предавање водећих француских научника из области математике, астрономије, механике и физике. Већ 1905. постао је професор физичке математике на Београдском универзитету. Наследио га је Милутин Миланковић 1909. године.\n\nПолитички се ангажовао у Радикланој а касније у Демократској странци. Био је члан српских масонских ложа \"Побратим\", затим \"Уједињење\". У време царинског рата (1906-1910.) био је министар народне привреде и најзаслужнији је за економско осамостаљивање Србије. У току I светског рата у Ници је 1916. основао Клуб народних посланика свих клубова, чији је био председник. Секретар је био Бранислав Нушић. Клуб је био опозиција влади. Након I светског рата на мировној конференцији у Паризу 1919. учестовао је као члан српске делегације и по његовим прорачунима утврђена је ратна штета Србији. Објавио је више радова из математике, физике, механике, социологије и економије. У једном раду (1910.) предвиђа стварање царинског и федеративног савеза свих држава Европе."},
		
		{ "key": "txt_kostaTausFirst", "value": "Коста" },
		{ "key": "txt_kostaTausLast", "value": "Таушановић"},
		{ "key": "txt_kostaTausYear", "value": "1852-1902."},
		{ "key": "txt_kostaTaus", "value": "Политичар и економиста Коста Таушановић рођен је у Алексинцу 4. маја 1852. године. Основну школу и гимназију завршио је у Алексинцу. Студирао је пољопривреду и ветерину у Табору у Чешкој и Хохенхајму у Немачкој. Уз Николу Пашића један је од оснивача Радикалне странке, русофил, противник династије Обреновића. Осуђиван је због учешћа у Тимочкој буни 1883. Био је председник Уставотворне скупштине 1888, гидине и један од учесника у пистању и доношењу слободоумних устава од 1888. Био је министар унутрашњих послова, а у Пашићевој влади министар привреде. Уложио је доста труда на унапређењу привреде у Србији. Због Ивандањског атентата, организованог ради убиства Милана Обреновића 1899, у Београду, осуђен је на 9 година робије али је после смрти краља Милана 1901. ослобођен даљег издржавања казне.\n\nСтаје је на челу неколико београдских банака, основао је прво осигуравајуђе друштво у Србији, био је један од оснивача Српске банке ДД у Загребу. Умро је у Ријеци 26. јануара 1902. године. Његов споменик, који су подигли београдски привредници, налази се на улату у парк Калемегдан у Београду."},
		
		{ "key": "txt_mihailoFirst", "value": "Михаило" },
		{ "key": "txt_mihailoLast", "value": "Рашић"},
		{ "key": "txt_mihailoYear", "value": "1858-1932."},
		{ "key": "txt_mihailo", "value": " "},
		
		{ "key": "txt_milanFirst", "value": "Милан" },
		{ "key": "txt_milanLast", "value": "Пецић"},
		{ "key": "txt_milanYear", "value": "1865-1959."},
		{ "key": "txt_milan", "value": " "},
		
		{ "key": "txt_milosFirst", "value": "Милош" },
		{ "key": "txt_milosLast", "value": "Тривунац"},
		{ "key": "txt_milosYear", "value": "1876-1944."},
		{ "key": "txt_milos", "value": " "},
		
		{ "key": "txt_protaFirst", "value": "Прота Стеван" },
		{ "key": "txt_protaLast", "value": "Димитријевић"},
		{ "key": "txt_protaYear", "value": "1866-1953."},
		{ "key": "txt_prota", "value": " "},
		
		{ "key": "txt_ristaFirst", "value": "Риста" },
		{ "key": "txt_ristaLast", "value": "Прендић"},
		{ "key": "txt_ristaYear", "value": "1800-1892."},
		{ "key": "txt_rista", "value": " "},
		
		{ "key": "txt_tihomirFirst", "value": "Тихомир" },
		{ "key": "txt_tihomirLast", "value": "Ђорђевић"},
		{ "key": "txt_tihomirYear", "value": "1968-1944."},
		{ "key": "txt_tihomir", "value": " "},
		
		
		{ "key": "btn_galerija", "value": "галерија"},
		
		{ "key": "gal_adrMapa", "value": "Војна карта битке код Адровца" },
		{ "key": "gal_adrRajevski", "value": "Пуковник Николај Николајевич Рајевски"},
		{ "key": "gal_adrKapa", "value": "Црква Свете Тројице и капа Рајевског са рупом од метка"},
		{ "key": "gal_adrPrenos", "value": "Пренос тела пуковника Рајевског"},
		{ "key": "gal_adrSpomen", "value": "Споменик на месту погибије Рајевског, постављен 1887."},
		
		{ "key": "gal_natoTrivunca", "value": "Улица Душана Тривунца након 5. априла" },
		{ "key": "gal_natoHitna", "value": "У току бомбардовања су оштећене зграде хитне помоћи и дома здравља"},
		{ "key": "gal_natoTrivunca7", "value": "У потрази за погинулима"},
		{ "key": "gal_natoVuka", "value": "Улица Вука Караџића након 5, априла"},
		{ "key": "gal_natoGradjani", "value": "Шта сада?"},
		
		{ "key": "gal_sumatovacMapa", "value": "Војна карта битке на Шуматовцу" },
		{ "key": "gal_sumatovacPogibija", "value": "Погибија капетана Живана Протића. Цртеж Фердинандуса, гравира Бојарског"},
		{ "key": "gal_sumatovacCrkva", "value": "Црква Св. Тројице подигнута је на старим темељима 1885. а освећена је 1888. године"},
		{ "key": "gal_sumatovacSpomen", "value": "Спомен обележје на Шуматовцу подигнуто 2006. године"},
		
		{ "key": "gal_borislav", "value": "Борислав Стевановић" },
		
		{ "key": "gal_budimir", "value": "Будимир Христодуло"},
		{ "key": "gal_budimirZejtinlik", "value": "Зејтинлик"},
		{ "key": "gal_budimirMauzolej", "value": "Маузолеј на оству Видо"},
		
		{ "key": "gal_knez", "value": "Добросав Кнез-Милојковић"},
		{ "key": "gal_knezSin", "value": "Син Добросава, Миша Кнез-Милојковић" },
		{ "key": "gal_knezVila", "value": "Вила Кнез-Милојковић, данашњи дом за децу"},
		
		{ "key": "gal_kosta", "value": "Костадин Коста Стојановић"},
		
		{ "key": "gal_kostaTaus", "value": "Коста Таушановић"},
		{ "key": "gal_kostaTausBista", "value": "Биста Косте Таушановића на улазу у Калемегдаснки парк"},
		
		{ "key": "gal_mihailo", "value": "Михаило Рашић"},
		
		{ "key": "gal_milan", "value": "Милан Пецић" },
		
		{ "key": "gal_milos", "value": "Милош Тривунац"},
		
		{ "key": "gal_prota", "value": "Прота Стеван Димитријевић - дигитална обрада"},
		{ "key": "gal_protaOkrugli", "value": "Прота Стеван Димитријевић"},
		
		{ "key": "gal_rista", "value": "Риста Прендић"},
		{ "key": "gal_ristaKuca", "value": "Кућа Ристе Прендића"},
		{ "key": "gal_ristaKucaCrkva", "value": "Кућа Ристе Прендића са погледом на Цркву, данашња ОШ Љупче Николић"},
		{ "key": "gal_ristaPasos", "value": "Пасош Ристе Прендића"},
		{ "key": "gal_ristaZena", "value": "Риста са супругом"},
		{ "key": "gal_ristaKonj", "value": "Риста на коњу"},
		{ "key": "gal_ristaJase", "value": "Татар Риста Прендић и суруџија 1861."},
		
		{ "key": "gal_tihomir", "value": "Тихомир Ђорђевић"}


	]
}



