{
	"items": 
	[
		{ "key": "txt_title", "value": "АЛЕКСИНАЦ" },
		{ "key": "txt_subtitle", "value": "кроз време"},
		{ "key": "btn_aboutCity", "value": "о граду" },
		{ "key": "btn_augmentedReality", "value": "повратак у прошлост" },
		{ "key": "btn_memorableCitizens", "value": "знамените\nличности" },
		{ "key": "btn_inWar", "value": "у рату" },
		{ "key": "btn_credits", "value": "захвалница" },
		{ "key": "txt_beta", "value": "Тест фаза!" },
		
		{ "key": "txt_aboutCityTitle", "value": "О ГРАДУ" },
		{ "key": "txt_aboutCity1", "value": "Алексинац као топоним помиње се у турском дефтеру (попису насељених места) из 1516. године као део Крушевачког вилајета.\n\nАлексинац је један од ретких градова о чијем пореклу постоји запис у Српској академији наука и уметности у Београду. У оближњем селу Краљеву био је турски ајанин (великаш) Усеин-ага, који је по цео дан седео испред своје механе. Неки хајдучки харамбаша, из очигледне мржње према Турчину, сваке вечери га је наглас из шуме прозивао. Турчин унајми буљубашу по имену Алекса да тог човека из шуме ухвати. Алекса ухвати тог човека, преда га Турчину, а овај га набије на колац испред кафане. Турчин Алекси заузврат поклони огроман комплекс земљe близу утока реке Моравице у Мораву, где се садашњи Алексинац налази.\n\nАлексинац је ослобођен из турског ропства 1833. године, када се нашао у саставу Ражањске нахије. Хатишерифом из 1833. године тадашњем Београдском пашалуку припојено је шест нахија, па се тако Алексинац нашао у Србији у време владавине Књаза Милоша Обреновића.\n\nСам Књаз Милош је веома заслужан за развој Алексинца. Иако је био неписмен, Књаз Милош је био изузетан државник са погледом у будућност; говорио је: „Ја сам науман, ако бог да да у Србији направим две капије – једну у Београду према Ћесарској (Аустрији), а другу у Алексинцу према Турској.“ И заиста, на позив Књаза Милоша, у Алексинац је стигао аустријски архитекта Франц Јанке и 1839. године направио урбанистички план града, први урбанистички план у овом делу Србије."},
		{ "key": "txt_aboutCity2", "value": "Овакав статус Алексинца као граничног града довео је до његовог општег напретка, јер су у њему биле смештене разне државне установе. Најзначајнија од њих био је такозвани Карантин, у коме су путници из Турске, Грчке, Македоније и Старе Србије који су се кретали према Европи били обавезни да проведу 40 дана, а све у циљу откривања заразних болести које су у то време харале у Турској. Тако је Алексинац био предстража за улазак у Европу. Здраствени карантин као прва болница у Алексинцу основан је 1836. године."},
		{ "key": "txt_aboutCity3", "value": "Овакво време напретка и својеврсног државног значаја трајало је све до 1876. године, када је започео Први српско-турски рат. У том рату, у коме је Србија претрпела неколико узастопних пораза, Алексиинац и околина претрпели су тешке људске и материјалне губитке. Сва села на левој и десној обали Мораве од Ниша до Алексинца била су спаљена до темеља. У Алексинцу Турци, након што су заузели град у октобру 1876. године, и поред делимичних паљевина, нису правили велике штете, јер је становништво избегло на север, а Турци су штедели кућe да би у њима могли да презиме.\n\nПосле ослобођења од Турака и стварања прве независне српске државе, српска граница је померена далеко на југ, чиме је Алексинац изгубио свој привредни и административни значај. Приликом изградње железничке пруге Београд—Ниш 1884. године Алексинац је заобиђен, јер је пруга, због техничких проблема и политичких интрига (Алексинчани су учествовали у Тимочкој буни), изграђена на левој обали Јужне Мораве.\n\nЗбог свог стратешког положаја у оба светска рата Алексинац је био окупиран и разаран. На споменику у порти алексиначке цркве исписано је 350 имена војника и официра изгинулих у Балканским и Првом светском рату. У Алексинцу се 17. новембра 1989. догодила велика несрећа у руднику угља, у јами \"Морава\", када је живот изгубило 90 рудара."},
		{ "key": "txt_aboutCity4", "value": "Шта више крајем 20. века, Алексинац је чак шест пута бомбардован од стране НАТО авијације. У тим бомбардовањима било је много људских жртава, а разорен је и сам центар града."},
		
		{ "key": "txt_inTimeHeading", "value": "ПОВРАТАК" },
		{ "key": "txt_inTimeSubHeading", "value": "у прошлост"},
		{ "key": "txt_inTimeInfo", "value": "изаберите локацију"},

		{ "key": "txt_znameniteHeading", "value": "ЗНАМЕНИТЕ"},
		{ "key": "txt_znameniteSubHead", "value": "личности"},	
		{ "key": "btn_borislav", "value": "Борислав\nСтевановић"},
		{ "key": "btn_budimir", "value": "Будимир\nХристодуло"},
		{ "key": "btn_knez", "value": "Добросав\nКнез-Милојковић"},
		{ "key": "btn_kostaTaus", "value": "Коста\nТаушановић"},
		{ "key": "btn_kosta", "value": "Коста\nСтојановић"},
		{ "key": "btn_mihailo", "value": "Михаило\nРашић"},
		{ "key": "btn_milan", "value": "Милан\nПецић"},
		{ "key": "btn_milos", "value": "Милош\nТривунац"},
		{ "key": "btn_prota", "value": "Прота-Стеван\nДимитријевић"},
		{ "key": "btn_rista", "value": "Риста\nПрендић"},
		{ "key": "btn_tihomir", "value": "Тихомир\nЂорђевић"},
		{ "key": "txt_uRatuHead", "value": "АЛЕКСИНАЦ"},
		{ "key": "txt_uRatuSubHead", "value": "у рату"},
		{ "key": "txt_chooseBattle", "value": "изаберите локацију"},
		{ "key": "txt_battleNATO", "value": "НАТО агресија 1999."},
		{ "key": "txt_battleAdrovac", "value": "Горњи Адровац 1876."},
		{ "key": "txt_battleSumatovac", "value": "Шуматовац 1876."},
		{ "key": "txt_battleDeligrad", "value": "Делиград 1806 - 1813."},
		
		{ "key": "txt_adrovacHead", "value": "Горњи Адровац" },
		{ "key": "txt_adrovacYear", "value": "1876."},
		{ "key": "txt_adrovacBody", "value": "После пораза на Шуматовцу 23. августа, Tурци одлучују да тежиште офанзиве пренесу на леву обалу Јужне Мораве. Дана 1. септембра 1876. Турци су почели са артиљеријском припремом са намером да добију ватрену надмоћ над српском војском, а онда је пешадија прешла у напад на целом фронту.\n\nЧим су се огласили први турски топови, генерал Черњајев је са целим својим штабом изјахао из Алексинца и одјурио на Прћиловачки вис.\n\nНа самом почетку Боја на Адровцу Турци су покушали да снажним фронталним притиском разбију српско десно крило. Под жестоким притиском Турака, српске трупе су почеле да се повлаче.\n\nТоком Првог српско-турског рата нама су у помоћ похитали многи добровољци са разних страна. На Моравском ратишту нашао се и пуковник Николај Николајевич Рајевски.\n\nГенерал Чарњајев, суочен са повлачењима, а како није имао ни један батаљон у резерви да га упути на угрожени правац, шаље пуковника Рајевског да преузме команду над тамошњим трупама и да одржи положај бар један сат.\n\nОко 17 часова Черњајев је обавештен да је погинуо пуковник Рајевски. Черњајев се надао да ће Рајевски одржати положај на десном крилу бар до мрака. Након што су српске снаге морале да се повуку са положаја око Горњег Адровца, окончане су борбе у којима су обе стране претрпеле озбиљне губитке. Битка је изгубљена због бројчане надмоћи непријатеља.\n\nОрганизациони пропусти су довели до тога да се, док мајор Јован Поповић, односно Рајевски води крвав бој са својих 19 батаљона против целе непријатељске армије, Ј. Прапорчетовић шета са својих 8 батаљона од Каоника до Вукање и натраг, мајор Коста Протић. са 6 батаљона од Алексинца до Топонице и натраг, пуковник Хорватовић са својим корпусом од Рсовца до Матејевца и натраг, а половина целе наше војске стајала је пасивна на Делиграду и алексиначким положајима, без сазнања да треба притрчати у помоћ и потући непријатеља.\n\nИдеја о изградњи храма-споменика на месту погибије Николаја Николајевича Рајевског потекла је од његове мајке. Међутим, до остварења те идеје прошле су скоро три деценије. Данас се у Горњем Адровцу налази црква Свете Тројице посвећена пуковнику Рајевском.\n\nПуковник Рајевски је послужио Лаву Толстоју као прототип за лик Вронског у роману \"Ана Карењина\"."},
		
		{ "key": "txt_natoHead", "value": "НАТО агерсија" },
		{ "key": "txt_natoYear", "value": "1999."},
		{ "key": "txt_natoBody", "value": "Бомбардовање Алексинца 1999. представљало је део НАТО бомбардовања Савезне Републике Југославије. У току НАТО бомбардовања СРЈ град Алексинац је бомбардован у два наврата. Од последица ових ваздушних напада погинуло је 14 цивила, а преко 50 је повређено. Уништене су здравствене установе, привредни објекти и више десетина стамбених објеката,.\n\nНајтеже бомбародовање Алексинца десило се 5. априла 1999. У 21:35 бомбардован је цивилни део града. Са седам пројектила погођене су две централне градске улице. Погинуло је 11 цивила, а 50 задобило телесне повреде. Уништено је преко 500 објеката, а знатно оштећена била је, поред осталих, и зграда Дома здравља и хитне помоћи. Уништено је 35 породичних кућа и 125 станова, аутобуска станица и привредни објекти: Конфекција „Морава”, „Бетоњерка” и Угоститељско-туристичко предузеће. Једна од бомби је у Улици Душана Тривунца уништила шест породичних кућа, а десет је уништено у Улици Вука Караџића. Тада су погинули:\n\n-Јовановић Војислав\n-Јовановић Радојка\n-Радојичић Јован\n-Радојичић Софија\n-Миливојевић Гвозден\n-Миливојевић Софија\n-Миладиновић Драгомир\n-Миладиновић Љубица\n-Миладиновић Снежана\n-Арсић Богомир\n-Станковић Велимир\n\nПредставници НАТО-а у Бриселу су светској јавности бомбардовања Алексинца 5. априла 1999. правдали \"техничком грешком\", тврдећи да је мета била касарна надомак града, у то време напуштена.\n\nКанадски генерал Луис Мекензи је, по обиласку рушевина, изјавио: \"Злочин је почињен над цивилним становништвом, над мирним грађанима, у њиховим породичним домовима, на просторима где нема апсолутно ниједног војног објекта\". Након разорног бомбардовања које је задесило Алексинац 5. априла 1999, у делу светске јавности овај град је називан \"српском Хирошимом\".\n\nАлексинац је поново бомбардован 28. маја 1999 у 00:40 часова. Гађани су цивилни објекти у Новом насељу. Разорен је велики број кућа, а животе су изгубиле три особе:\n\n-Недељковић Предраг\n-Савић Душанка\n-Митровић Бранко"},
		
		{ "key": "txt_sumatovacHead", "value": "Шуматовац" },
		{ "key": "txt_sumatovacYear", "value": "1876."},
		{ "key": "txt_sumatovacBody", "value": "У лето 1875. године у Херцеговини је избио велики устанак српског становништва против турске власти. Са историјског Делиграда 30. јуна 1876. Србија је објавила рат Турској. Након Српске офанзиве Турци крећу у контраофанзиву. На дан 19. августа обема странама Мораве започета је офанзива ка Алексинцу.\n\nУ вези са Шуматовачком битком Чедомир Попов пише:\n\n„Постављени на коси дугој око 10 км ти положаји су бранили Алексинац и главни пут према северу. Добро утврђени, они су одолевали турским нападима од 19. до 27. августа.“\n\nОдлучујући напад на Алексинац Турци су предузели 23. августа. Очекујући борбу и на десној обали, главнокомандујући Черњајев је остао у Алексинцу. Борбе су отпочеле на левој страни Мораве у зору, а на десној око 8 часова.\n\nСрпске трупе на десном крилу успеле су да одбију све нападе непријатеља. После неуспелог фронталног напада на Алексинац, Турци су правац напада усмерили на Шуматовац.\n\nНакон што му је стигло обавештење о паду Пруговца, Черњајев је свој штаб преместио у Шуматовачки шанац, да бодри браниоце. Српске батерије са Рујевице су ватром десетковале Турке који су непрестано јуришали на Шуматовац.\n\nЗапочео је први турски јуриш на Шуматовац, који је одбијен, три четврти часа после првога крену Турци у други и то много шире по фронту. Јуриш је одбијен као и први. При трећем нападу Турци су додали још два батаљона, али их српске батерије дочекују ватром да нису могли да наставе.\n\nПосле подне десио се и четврти турски напад, који је такође одбијен. И тада наша војска није била у стању да гони непријатеља кроз шуму, али је изгледало да му тога дана неће више пасти на памет да наново напада. Турске батерије су утихнуле.\n\nНакон овог напада Черњајев је проценио да више нема потребе да команда буде стационирана на Шуматовцу. Након његовог одласка из шанца, Турци су направили још три главна јуриша. Последњи јуриш извршили су Арнаути, и досегли су до самог шанаца, али не и даље.\n\nБитка на Шуматовцу престала је око 20 часова и турска војска са Шуматовца се повукла на Пруговац. Однета је велика победа!"},
		
		{ "key": "txt_deligradHead", "value": "Делиград" },
		{ "key": "txt_deligradYear", "value": "1806-1813."},
		{ "key": "txt_deligradBody", "value": "У фебруару 1804. под вођством Карађорђа Петровића избила је буна против дахија која прераста у устанак. У пролеће 1806. у долини Јужне Мораве, на Цариградском друму устаници подижу утврђење које би спречавало продор војске  из правца Ниша.\n\nВојни инжењер Вуча Жикић подиже један шанац који је касније назван Делиград, што значи „Јуначки град“. На дан 13. јула је почео први напад, који српска војска успешно одбија. На дан 16. јула Турци предузимају нови напад и свом снагом напају Делиград, где их Срби више пута успешно одвраћају и приморавају на повлачење у Ниш.\n\nЗапочеле су тешке борбе које су трајале шест недеља. На дан 3. септембра Турци су напали, а Срби јуначки одбили све јурише. Средиште српске војске касније пробија главни турски шанац. Устаници су 4. септембра заузели главне турске положаје и тако је на Делиграду извојевана велика победа устаничке војске.\n\nПосле ове победе српски устаници су кренули у противофанзиву. Након три године борбе пораз устаничке војске на брду Чегар надомак Ниша 31. маја 1809. приморао је Карађорђа да се повуче из Рашке и пребаци на Делиград.\n\nНа дан 27. јуна, одмах на почетку борбе, Карађорђе бива рањен и команду преузима Миленко Стојковић. Турци су осам дана без прекида насртали на Делиград и осмог дана успевају да га осваје. Том приликом руше сва делиградска утврђења. У то време Турска је била у рату и са Русијом, што ју је приморало да повуче војску из Србије на други фронт. Тако је Делиград обновљен и поново утврђен за одбрану.\n\nУ лето 1813, након што су Срби одбили да прихвате одредбе Букурешког мира, Турци су напали устаничку војску из три правца. Турска војска је напредовала на свим фронтовима, па је Карађорђе био приморан да се пребаци у Аустрију. Са уласком Турака у Београд 7. октобра 1813. српска војска се расула. Када су Делиградски јунаци чули за пад Београда и повлачење Карађорђа, одлучили су и сами да се повуку. Непобеђени, 40 дана после заузећа Београда напуштају Делиград и одлазе у хајдуке.\n\nГодине 1926, на предлог патриотског удружења „Кнегиња Љубица“ и његовог пододбора из Алексинца, решено је да се на Делиграду подигне спомен-црква палим борцима. Kрaљ Александар I Карађорђевић Ујединитељ подарио је звоно и иконостас спомен-цркви Светог Архангела Михаила 1932. године. Изградња цркве и костурнице у оквиру цркве је завршена је 1934. године."},		
		
		{ "key": "txt_borislavFirst", "value": "Борислав" },
		{ "key": "txt_borislavLast", "value": "Стевановић"},
		{ "key": "txt_borislavYear", "value": "1891-1971."},
		{ "key": "txt_borislav", "value": "Борислав Стевановић је рођен 30. јануара 1891. године у Алексинцу. Основну школу је похађао у Алексинцу, а гимназију у Алексинцу и Нишу. Од од 1909. до 1913. године студирао је филозофију на Филозофском факултету, код Бране Петронијевића. Био је један од 1300 каплара. Био је наш први „чисти“ психолог по интересовањима и аспирацијама. Постдипломске студије психологије завршио је у Лондону на Кингс колеџу. Докторирао је 1926. године.\n\nНа Београдском универзитету предавао је општу, дечју и педагошку психологију. Тридесетих година прошлог века је са сарадницима урадио Београдску ревизију Бине‒Симонове скале за мерење интелигенције. Био је шеф Катедре за психологију и декан Филозофског факултета у Београду. Био је члан Српске академије наука и уметности.\n\nПреминуо је 23. новембра 1971. године у Београду. САНУ је 1973. године објавила Споменицу посвећену преминулом академику, а Друштво психолога Србије, чији је био председник, установило је награду која носи његово име.\n\nОбјавио је више научних радова: „Квалитативна анализа појма интелигенције\", \"Квантитативна анализа појма интелигенције\", \"Развиће дечије интелигенције и Београдска ревизија Бине‒Симонове скале\"."},
		
		{ "key": "txt_budimirFirst", "value": "Будимир" },
		{ "key": "txt_budimirLast", "value": "Христодуло"},
		{ "key": "txt_budimirYear", "value": "1892-1965."},
		{ "key": "txt_budimir", "value": "Архитекта Будимир Христодуло је рођен 1892. године у Алексинцу. У Алексинцу је завршио основну школу и гимназију. По завршеној гимназији одлази у Берлин на студије технике. Када је почео Први светски рат, враћа се у Србију и одмах по доласку бива регрутован. Припадао је чувеној јединици 1300 каплара и са њом је учествовао у свим познатим борбама. После завршетка рата отишао је у Торино на постдипломске студије. Одмах по завршетку студија добио је службу у Министарству грађевина.\n\nОд 1933. до 1936. неуморно је радио као главни неимар на изградњи Српског војничког гробља у Солуну. Његовом иницијативом допремљене су из Хиландара саднице чемпреса на Зејтинлик и ту плански засађене. За изванредне заслуге на подизању Српског војничког гробља на тлу Грчке, као потврду пријатељства између две савезничке земље, грчка влада га је одликовала. Од 1936. до 1938. био је и неимар маузолеја – костурнице на острву Видо.\n\nУмро је у Београду 1965. године."},
		
		{ "key": "txt_knezFirst", "value": "Добросав" },
		{ "key": "txt_knezLast", "value": "Кнез-Милојковић"},
		{ "key": "txt_knezYear", "value": "1865-1941."},
		{ "key": "txt_knez", "value": "Рођен је у Алексинцу 2. септембра 1865. и у њему је завршио живот 20. децембара 1941. Основну школу и нижу гимназију завршио је у Алексинцу, а вишу гимназију у Нишу. Фармацију је студирао у Бечу, где је дипломирао 1891. године. По завршетку студија фармације наставио је студије хемије на Филозофском факултету у Бечу и докторирао 1893. са дисертацијом \"О кристалној води у солима метил-етил сирћетне киселине\". За време студија у Бечу био је члан и секретар Српског академског друштва \"Зора\".\n\nУчествовао је као добровољац у Српско-бугарском рату 1885. По завршетку студија постао је војни апотекар. Пошто је у Србији био мали број хемичара, а доктора хемије (укључујући и њега) само три, министар унутрашњих послова понудио је др КнезМилојковићу место државног хемичара, чија је дужност била да врши прегледе апотека у Београду и Србији. Др Кнез-Милојковић је прихватио понуђено место, уз услов да му се омогући шестомесечно усавршавање из судско-медицинске хемије. На специјализацији из судско-медицинске хемије био је код професора др Лудвика у Бечу. По завршетку специјализације постао је државни хемичар и на тој дужности остао је све до пензионисања 1925. године. Објавио је већи број радова из области хемије. Један је од оснивача Српског хемијског друштва 1897.\n\nЊегов син Михајло, рођен 18. децембра 1904. године у Београду, био је економ-агроном и велепоседник. Октобра 1944. године ухапшен је од стране партизанских снага и од стране Војног суда осуђен на смрт стрељањем као сарадник окупатора. Уписан је у књигу умрлих 1947, на страни 49, под бројем 56. Ту пише: \"Смрт стрељањем на непознатом месту 1945.\" Упис је извршен на основу писменог акта Војног суда I Армије С.А. број 395/45, када је потврђена пресуда Нишког Војног суда бр. 214/45. Његова имовина је конфискована.\n\nПородична вила Кнез-Милојковић је претворена у дом за децу \"Кристина Маркишић\" који и дан данас ради."},
		
		{ "key": "txt_kostaFirst", "value": "Коста" },
		{ "key": "txt_kostaLast", "value": "Стојановић"},
		{ "key": "txt_kostaYear", "value": "1867-1921."},
		{ "key": "txt_kosta", "value": "Рођен је у Алексинцу 2. октобра 1867, а преминуо у Београду 3. јануара 1921. Основну школу је похађао у Алексинцу, а гимназију у Алексинцу и Нишу. Године 1885. уписује природно-математички одсек на Филозофском факултету Велике школе у Београду, где је дипломирао у јуну 1889. као најбољи студент генерације, а студирао је заједно са Михаилом Петровићем Аласом. Од 1893. на студијском боравку у Паризу прати предавања водећих француских научника из области математике, астрономије, механике и физике. Већ 1905. постао је професор физичке математике на Београдском универзитету. Наследио га је Милутин Миланковић 1909. године.\n\nПолитички се ангажовао у Радикланој, а касније у Демократској странци. Био је члан српских масонских ложа \"Побратим\" и \"Уједињење\". У време Царинског рата (1906 – 1910) био је министар народне привреде и најзаслужнији је за економско осамостаљивање Србије. У току Првог светског рата у Ници је 1916. основао Клуб народних посланика свих клубова, чији је био председник. Секретар је био Бранислав Нушић. Клуб је био опозиција влади. Након Првог светског рата учествовао је на мировној конференцији у Паризу као члан српске делегације и по његовим прорачунима утврђена је ратна одштета Србији. Објавио је више радова из математике, физике, механике, социологије и економије. У једном раду из 1910. године предвиђа стварање царинског и федеративног савеза свих држава Европе."},
		
		{ "key": "txt_kostaTausFirst", "value": "Коста" },
		{ "key": "txt_kostaTausLast", "value": "Таушановић"},
		{ "key": "txt_kostaTausYear", "value": "1852-1902."},
		{ "key": "txt_kostaTaus", "value": "Политичар и економиста Коста Таушановић рођен је у Алексинцу 4. маја 1852. године. Основну школу и гимназију завршио је у Алексинцу. Студирао је пољопривреду и ветерину у Табору у Чешкој и Хохенхајму у Немачкој. Уз Николу Пашића један је од оснивача Радикалне странке. Био је русофил и противник династије Обреновића. Осуђиван је због учешћа у Тимочкој буни 1883. Био је председник Уставотворне скупштине 1888. и један од учесника у писању и доношењу слободоумнијег устава 3. јануара 1889. (22. децембар 1888). Био је министар унутрашњих послова, а у Пашићевој влади министар привреде. Уложио је доста труда у унапређење привреде у Србији. Због Ивандањског атентата, организованог 1899. са циљем убиства Милана Обреновића, осуђен је на девет година робије, али је после смрти краља Милана 1901. ослобођен даљег издржавања казне.\n\nБио је на челу неколико београдских банака, основао је прво осигуравајуђе друштво у Србији, био је један од оснивача Српске банке ДД у Загребу. Умро је у Ријеци 26. јануара 1902. године. Његов споменик, који су подигли београдски привредници, налази се на улазу у парк Калемегдан у Београду."},
		
		{ "key": "txt_mihailoFirst", "value": "Михаило" },
		{ "key": "txt_mihailoLast", "value": "Рашић"},
		{ "key": "txt_mihailoYear", "value": "1858-1932."},
		{ "key": "txt_mihailo", "value": "Рођен је у Алексинцу 13. јула 1858. године. Основну школу и два разреда гимназије је завршио у Алексинцу, а реалну гимназију завршио је у Београду. У војску је ступио 1874. као питомац 11. класе Артиљеријске школе, коју је завршио 1880. као осми у рангу, испред будућих војвода Степе Степановића и Живојина Мишића. Био је учесник ратова 1876 – 1878. По њиховом завршетку наставља школовање на академији. Учестововао је и у српско-бугарском рату 1885. године. Редовно је унапређиван и 1901. је постао пуковник.  Током наредне деценије био је актер у топовској афери, оптужен за малверзације приликом набавке наоружања за војску. Ослобођен је оптужби, али је превремено пензионисан.\n\nИако у пензији, у Првом балканском рату је, као резервни официр, постављен на место команданта Дунавске дивизије 2. позива. У Кумановској бици је захваљујући његовим манвервима извојевана победа и он је поново враћен у службу, унапређен у генерала и одликован Карађорђевом звездом. По завршетку рата је постављен за управника Војне академије и председника Војнодисциплинског суда. \n\nУ Првом светском рату један је од најзаслужнијих за победу на Церу. Од 27. фебруара 1916. делегат је српске Врховне команде при Врховној команди француске војске, а јуна исте године постао је шеф Српске војне мисије у Француској. Од јуна до децембра 1918. био је министар војни у две Пашићеве владе и први министар војске и морнарице у Краљевини Срба, Хрвата и Словенаца. Преминуо је 17. фебруара 1932. у Београду. Његова кућа још увек постоји у Алексинцу.\n\nЗа живота је добио Орден Карађорђеве звезде, Орден Милоша Великог, Орден Белог орла, Орден Таковског крста, Златну и Сребрну медаљу за храброст, Споменицу Краља Петра I, Албанску споменицу и више медаља од страна влада Француске, Енглеске, Русије, Италије, Грчке, Аустроугарске, Турске, Бугарске, Црне Горе и Персије."},
		
		{ "key": "txt_milanFirst", "value": "Милан" },
		{ "key": "txt_milanLast", "value": "Пецић"},
		{ "key": "txt_milanYear", "value": "1865-1959."},
		{ "key": "txt_milan", "value": "Рођен је у Алексинцу 13. августа 1865. Основну школу и нижу гимназију завршио је у Алексинцу, а вишу гимназију у Нишу. Правни факултет завршио је у Београду. Као добровољац је учествовао у Српско-бугарском рату (1885), након чега је као војни стипендиста упућен у Беч на студије медицине. За време студија је од уштеђевине путовао у Италију и Француску због учења језика, а у Немачку ради усавршавања у струци, слушајући предавања на Војно-медицинској академији у Берлину.\n\nКао војни лекар – санитетски официр израдио је модел наших ратних рањеничких носила и пољских апотека, које је српска војска употребљавала све до завршетка Првог светског рата. У Ваљеву је, уз помоћ својих колега, подигао војну болницу.\n\nУ војсци и у народу је одржао велики број предавања у циљу подизања здравствене културе. Написао је и објавио низ чланака из своје струке. О свом трошку објавио је студију \"Војно-санитетска служба\", као и популарну студију \"Хигијена за народ\". Преминуо је у Београду 25. септембра 1959.\n\nКад год је долазио у Алексинац, облачио је ново одело и обувао нову обућу групи основаца – одличних ђака у свом граду. Своју богату медицинску библиотеку поклонио је Медицинском факултету у Београду."},
		{ "key": "txt_milosFirst", "value": "Милош" },
		{ "key": "txt_milosLast", "value": "Тривунац"},
		{ "key": "txt_milosYear", "value": "1876-1944."},
		{ "key": "txt_milos", "value": "Рођен је у Суботинцу крај Алексинца 26. јула 1876. године. Прва школска знања стекао је у Алексинцу, а потом је био ученик Алексиначке и Нишке гимназије. Студирао је и стручно се усавршавао у Београду, Лајпцигу и Минхену. У Минхену је докторирао 1902. године. \n\nИако је у српскох науци остао упамћен као германиста, оснивач и редовни професор Катедре за германистику на Филозофском факултету у Београду, велики део свог школовања Тривунац је посветио изучавању француског и енглеског језика и романистике, тако да је током живота држао предавања и из области француског и енглеског језика и књижевности. Године 1905. постављен је за сталног доцента на Филозофском факултету Универзитета у Београду, а од 1922. редовни је професор на Катедри за немачки језик и књижевност. Два пута је био декан Филозофског факултета. \n\nГоворио је неколико станих језика. Академик је постао 1939. Основао је 1941. \"Задужбину Милоша Тривунца и његове мајке Милеве\", којој је наменио приходе од продаје својих уџбеника и књига, у циљу награђивања истакнутих просветних радника и издавања књига за народ. Због залагања за протеривање комунистичке индоктринације са факултета, као и због учешћа у влади Милана Недића, ухапшен је одмах по ослобођењу Београда и убрзо стрељан 30. децембра 1944."},
		
		{ "key": "txt_protaFirst", "value": "Прота Стеван" },
		{ "key": "txt_protaLast", "value": "Димитријевић"},
		{ "key": "txt_protaYear", "value": "1866-1953."},
		{ "key": "txt_prota", "value": "Рођен је у Алексинцу 10. јануара 1866. године. У родном граду је завршио основну школу и први разред ниже гимназије, док је остале разреде гимназије завршио у Београду. Након дипломирања на београдској Богословији, 1884. године, кратко је радио као вероучитељ. Око 1886. прешао је у Ниш, где се запослио као писар у Црквеном суду. Године 1890. рукоположен је за ђакона, а четири године касније за свештеника. У Кијеву је завршио Духовну академију. \n\nЗа ректора Богословско-учитељске школе у Призрену постављан је 1899. и 1910. У том граду је основао фонд за помоћ презадуженим Србима. Његова велика заслуга је у томе што се изборио да Хиландар остане српској цркви. Од 1920. био је на разним позицијама на Богословском факултету у Београду и тамо предавао као професор петорици српских патријарха. Уредник је многих часописа и аутор више радова. Подигао је храм Светих Архангела Михаила и Гаврила на централном простору старог алексиначког гробља, где је и сахрањен. Поклонио је имање Алексинцу да би се на њему подигла зграда Техничке школе, која данас носи његово име."},
		
		{ "key": "txt_ristaFirst", "value": "Риста" },
		{ "key": "txt_ristaLast", "value": "Прендић"},
		{ "key": "txt_ristaYear", "value": "1800-1892."},
		{ "key": "txt_rista", "value": "Потиче из цинцарске породице која се почетком 19. века населила у Јагодини. Рођен је 1803. године у Магареву крај Битоља. Прендић прелази у Алексинац око 1833. и постаје татарин кнеза Милоша, који је у њега имао велико поверење. У то време реч „татарин“ означавала је државног гласника, зато што су Татари представљали највештије и најиздржљивије јахаче. Служио је као курир енглеском конзулу, кнежевима Михаилу Обреновићу, Александру Карађорђевићу и Милану Обреновићу. Поред поузданости, красила га је и брзина – растојање од Београда до Цариграда (900 километара) једном је прејахао за 100 сати. Као кнежев татарин морао је да буде што лепше и китињастије одевен. Читава одежда је могла да варира у зависности од циља путовања. Најскупоценију одећу облачио је када би ишао везиру у Цариград. За своје услуге кнежеви су га богато награђивали а турски султан га је одликовао Орденом Меџије.\n\nЊегова кућа је била најрепрезентативнија у граду и у њој су одседали кнежеви и други виђенији гости. Срушена је 1935. године. На њеном месту сазидана је зграда гимназије, данас зграда Основне школе „Љупче Николић“.\n\nПреносио је најповерљивију државну пошту. Године 1867. из Цариграда је донео кнезу Михаилу писмо којим га велики везир обавештава о одлуци да се Србији предају утврђени градови. Био је члан високе државне делегације која је, две недеље касније, са кнезом отишла у Цариград да се захвали султану због предаје градова. Последњи пут је ишао за Цариград у 73. години. Пензионисан је 1882. године."},
		
		{ "key": "txt_tihomirFirst", "value": "Тихомир" },
		{ "key": "txt_tihomirLast", "value": "Ђорђевић"},
		{ "key": "txt_tihomirYear", "value": "1968-1944."},
		{ "key": "txt_tihomir", "value": "Тихомир Ђорђевић је рођен у Књажевцу 18. фебруара 1868. године, али се породица Ђорђевић убрзо по његовом рођењу преселила у Лужане, пошто је његов отац постао свештеник у тешичкој цркви. У Тешици је Ђорђевић похађао основну школу. Нижу гимназију је завршио у Алексинцу, а вишу у Нишу. Завршио је 1891. Историјско-филолошки одсек Велике школе у Београду. После краће државне службе у Београду, враћа се у Алексинац где службује и ради као професор гимназије а затим професор Учитељске школе и директор гимназије. \n\nУ Алексинцу је 1899. године покренуо Караџић, „лист за народни живот, обичаје и предања“. Путује по европи и посвећује се проучавању народног живота и народне културе. Етнологију специјализира у Бечу, а 1902. у Минхену докторира са студијом \"Цигани у Србији\". По оснивању Универзитета у Београду Ђорђевић је 1906. постао доцент за етнологију, затим 1909. ванредни а 1921. редовни професор Београдског Филозофског факултета.\n\nУчествовао је у Балканским ратовима и Првом светском рату, прешавши Албанију са српском војском. Након Првог светског рата је у Европи одржао велики број предавања о Србији и српском народу. Године 1921. изабран је за дописног, а 1937. и за редовног члана Српске краљевске академије.\n\nЗа време Другог светског рата затваран је у логор на Бањици. Умро је 28. маја 1944. у Београду од последица изнемоглости због боравка у логору. Написао је око седам стотина радова. Писао је о народном животу Срба и других народа на територији Србије (Рома, Влаха, Цинцара итд). Најзначајније његово дело је „Наш народни живот“, објављено у девет томова."},
		
		{ "key": "txt_creditsTitle", "value": "ЗАХВАЛНИЦA"},
		{ "key": "txt_sadrzaj", "value": "Текстови и слике - Зоран Стевановић, професор историје\n Дизајн - Војин Јовановић\nЛекторисао - Петар Костић, професор српског језика \n\nПројекат реализовали студенти Електронског факултета у Нишу:\n\nНикола Џезо и Огњен Маринковић"},
		{ "key": "txt_potpis", "value": "Људи без којих апликација не би била реализована"},
		
		{ "key": "btn_camera", "value": "покрени камеру"},
		{ "key": "btn_galerija", "value": "галерија"},
		
		{ "key": "gal_adrMapa", "value": "Војна карта битке код Адровца" },
		{ "key": "gal_adrRajevski", "value": "Пуковник Николај Николајевич Рајевски"},
		{ "key": "gal_adrKapa", "value": "Црква Свете Тројице и капа Рајевског са рупом од метка"},
		{ "key": "gal_adrPrenos", "value": "Пренос тела пуковника Рајевског"},
		{ "key": "gal_adrSpomen", "value": "Споменик на месту погибије Рајевског, постављен 1887."},
		
		{ "key": "gal_natoTrivunca", "value": "Улица Душана Тривунца након 5. априла" },
		{ "key": "gal_natoHitna", "value": "У току бомбардовања су оштећене зграде хитне помоћи и дома здравља"},
		{ "key": "gal_natoTrivunca7", "value": "У потрази за погинулима"},
		{ "key": "gal_natoVuka", "value": "Улица Вука Караџића након 5, априла"},
		{ "key": "gal_natoGradjani", "value": "Шта сада?"},
		
		{ "key": "gal_sumatovacMapa", "value": "Војна карта битке на Шуматовцу" },
		{ "key": "gal_sumatovacPogibija", "value": "Погибија капетана Живана Протића. Цртеж Фердинандуса, гравира Бојарског"},
		{ "key": "gal_sumatovacCrkva", "value": "Црква Св. Тројице подигнута је на старим темељима 1885. а освећена је 1888. године"},
		{ "key": "gal_sumatovacSpomen", "value": "Спомен обележје на Шуматовцу подигнуто 2006. године"},
		
		{ "key": "gal_delMapa", "value": "Делиградски шанчеви 1813. године. Снимио их је и описао Јован Мишковић пре Срско-Турских ратова 1876-78." },
		{ "key": "gal_delSkola", "value": "ОШ у Делиграду у којој је био смештен штаб генерала Черњајева, команданта Моравско-Тимочке војске."},
		{ "key": "gal_delTrijumf", "value": "Тријумфална капија подигнута у част проглашења Србије за краљевину, а кнеза Милана за краља 1876."},
		{ "key": "gal_delLjubica", "value": "Чланице Пододбора друштва \"Књегиња Љубица\" из Алексинца"},
		{ "key": "gal_delCrkva", "value": "Спомен-црква на Делиграду на снимку из времена пре Другог светског рата"},
		{ "key": "gal_delSpomen", "value": "На спомен-цркви је постављена спомен плоча која говори о њеном подизању"},
		{ "key": "gal_delKosturnica", "value": "Костурница палих ратника од 1806. до 1918. године"},
		
		{ "key": "gal_borislav", "value": "Борислав Стевановић" },
		
		{ "key": "gal_budimir", "value": "Будимир Христодуло"},
		{ "key": "gal_budimirZejtinlik", "value": "Зејтинлик"},
		{ "key": "gal_budimirMauzolej", "value": "Маузолеј на оству Видо"},	
		{ "key": "gal_knez", "value": "Добросав Кнез-Милојковић"},
		{ "key": "gal_knezSin", "value": "Син Добросава, Миша Кнез-Милојковић" },
		{ "key": "gal_knezVila", "value": "Вила Кнез-Милојковић, данашњи дом за децу"},	
		{ "key": "gal_kosta", "value": "Костадин Коста Стојановић"},
		
		{ "key": "gal_kostaTaus", "value": "Коста Таушановић"},
		{ "key": "gal_kostaTausBista", "value": "Биста Косте Таушановића на улазу у Калемегдаснки парк"},
		
		{ "key": "gal_mihailo", "value": "Михаило Рашић"},
		
		{ "key": "gal_milan", "value": "Милан Пецић" },
		
		{ "key": "gal_milos", "value": "Милош Тривунац"},
		
		{ "key": "gal_prota", "value": "Прота Стеван Димитријевић - дигитална обрада"},
		{ "key": "gal_protaOkrugli", "value": "Прота Стеван Димитријевић"},
		
		{ "key": "gal_rista", "value": "Риста Прендић"},
		{ "key": "gal_ristaKuca", "value": "Кућа Ристе Прендића"},
		{ "key": "gal_ristaKucaCrkva", "value": "Кућа Ристе Прендића са погледом на Цркву, данашња ОШ Љупче Николић"},
		{ "key": "gal_ristaPasos", "value": "Пасош Ристе Прендића"},
		{ "key": "gal_ristaZena", "value": "Риста са супругом"},
		{ "key": "gal_ristaKonj", "value": "Риста на коњу"},
		{ "key": "gal_ristaJase", "value": "Татар Риста Прендић и суруџија 1861."},
		{ "key": "gal_tihomir", "value": "Тихомир Ђорђевић"},
		
		{ "key": "man_info", "value": "Уз помоћ камере на телефону можете видети како је изгледала градска архитектура Алексинца у прошлости. Тачно са локације коју видите на слици, уперите камеру ка згради и завирите у прошлост. На мапи можете пронаћи позицију са које је начињена фотографија."},
		{ "key": "man_crkva", "value": "Црква Св. Николе"},
		{ "key": "man_ljupce", "value": "OШ Љупче Николић"},
		{ "key": "man_ujedinjenje", "value": "Идеа"},
		{ "key": "man_ruski", "value": "Руски споменик"},
		{ "key": "man_sup", "value": "Суп"},
		{ "key": "man_unikred", "value": "Уникредит банка"},
		
		{ "key": "man_crkvaContent", "value": "На камери ћете видети цркву ограђену дрвеном оградом која је 1933. године замењена бетонском.\n\nКњаз Милош је покренуо питање грађења цркаве. Место за цркву изабрао је митрополит Петар Јовановић са грађанима 1836. године.\n\nГрађење цркве започело је исте године, а завршено је 1837. године. Књаз Милош је одредио да црква буде посвећена Светом Николи, и то 9. (22.) маја, да би се народ у њој лакше окупио."},
		
		{ "key": "man_ljupceContent", "value": "На камери ћете видети некадашњи изглед зграде гимназије\n\nУ њој је гимназија радила од 1. октобра 1936. до 4. марта 1963. године. Зграду је подигла Алексиначка општина за потребе гимназије. Пројекат зграде израдио је инжењер Недељко Дивац, а зграда је завршена 1936. године.\n\nГрубе радове изводио је инжењер Влајко Стоиљковић, а завршне грађевинар Милан Ледер."},
		
		{ "key": "man_supContent", "value": "На камери ћете видети прилично непромењен изглед зграде полицијске станице, некадашњег Среза.\n\nСама зграда је подигнута око 1908. године. Пројектант зграде је непознат, а зграду је зидао Благоје Тривунац, предузимач из Алексинца."},
		
		{ "key": "man_ruskiContent", "value": "На камери ћете видети некадашњи изглед Споменика руским добровољцима погинулим у Србији у Првом српско-турском рату.\n\nПодигнут је у парку Брђанка 1880. године, у редуту (шанцу) број 4, који је носио име Алексиначки редут. Споменик је у виду обелиска, висок је 12 метара, а урађен је од камена са Озрена."},
		
		{ "key": "man_unikredContent", "value": "На камери ћете видети кућу на улазу у некадашњу Улицу Краља Петра\n\nНа плану из 1927. године власник објекта и целог потеза ка стадиону био је Коста Живковић, трговац. Он је локале који су се ту налазили издавао, па су се држаоци локала мењали. Зграда је променила власника 1938. године, када власник постаје Будимир Јовановић, трговац. Његова породица, позната под надимком Рибарци, била је једна је од најимућнијих у Алексинцу пре Другог светског рата."},
		
		{ "key": "man_ujedinjenjeContent", "value": "На камери ћете видети стару зграду хотела „Уједињење“.\n\nНа плану из 1927. године власник зграде је био Миливоје А. Петровић, кафеџија, који је хотел издавао; не постоје записи да је он сам икада држао кафану у згради. Према плану из 1938. године власник је била Каја Димитријевић, удова Алексе Димитријевића, трговца, иначе у међуратном периоду председница пододбора патриотског друштва „Књегиња Љубица“. Зграда хотела је срушена, а на његовом месту се затим налазио хотел „Нови Балкан“, док се сада ту налази продавница трговинског ланца Идеа."}
		

	]
}



